<?php

return [
    'id' => '№',
    'h1'=>'Все вопросы в рубрике ',
    'status_P'=>'Опубликовано',
    'status_H'=>'Скрыто',
    'status_W'=>'Ожидает',
    'question'=>'Вопрос',
    'answer'=>'Ответ',
    'status'=>'Статус',
    'date_answer'=>'Дата ответа',
    'created_by'=>'Создан',
    'checked_by'=>'Отвечен',
    'delete_confirm'=>'Вы уверены что хотите удалить вопрос?',
    'edit'=>'Изменить вопрос',
    'add'=>'Задать вопрос',
    'upd_success'=>'Данные  обновлены',
    'no_answered'=>'Вопросы без ответов',
    'addSuccess'=>'Ваш вопрос добавлен, он появится после проверки и ответа администратора!',
    'noauth_form'=>'Для добавления сообщений вы должны быть авторизованы!'
];