<?php

return [
    'id' => '№',
    'all' => 'Пользователи',
    'name' => 'Имя',
    'email' => 'Email',
    'new_password' => 'Ноый пароль',
    'created_at' => 'Дата регистрации',
    'updated_at' => 'Дата изменения',
    'group' => 'Группа',
    'group_A' => 'Администратор',
    'group_U' => 'Пользователь',
    'delete_confirm'=>'Вы уверены что хотите удалить пользователя и все его вопросы?',
    'edit'=>'Изменить пользователя',
    'add'=>'Добавить пользователя',
    'add_btn'=>'Добавить пользователя',
    'btn_list_user'=>'Пользователи',
    'btn_list_admin'=>'Администраторы',



    'h1'=>'Все вопросы в рубрике ',
    'status_P'=>'Опубликовано',
    'status_H'=>'Скрыто',
    'status_W'=>'Ожидает',
    'question'=>'Вопрос',
    'answer'=>'Ответ',
    'status'=>'Статус',
    'date_answer'=>'Дата ответа',
    'created_by'=>'Создан',
    'checked_by'=>'Отвечен',

    'upd_success'=>'Данные  обновлены',
    'no_answered'=>'Вопросы без ответов'

];